[
    {
        "id": 0,
        "img": "RxVtpm48LMvG22aHNQak.jpg",
        "title": "Гоночная трасса Magic Tracks",
        "cost": "220.000 сум",
        "titleSecond": "Порадуйте своего малыша развивающим набором!",
        "text": "Гибкая форма позволяет составить любой спринт. Яркие светодиоды украсят трассу в вечернее время. Легкая и простая сборка - отличный подарок для ребенка Высококачественный гибкий материал прослужит долгое время. </br></br>Гибкая форма позволяет трассе искривляться в любом направлении. Набор развивает мелкую моторику и воображение ребенка, ведь у малыша есть возможность построить дорогу своей мечты!",
        "imgSecond": "blank-4-grids-collage.jpg"
    },
    {
        "id": 1,
        "img": "BxdoGYNfX87bBOGUvqI0.jpg",
        "title": "Турболейка для душа с вентилятором",
        "cost": "190.00 сум",
        "titleSecond": "Яркая, стильная насадка для душа!",
        "text": "Увеличивает напор воды. Встроенный фильтр для очистки от примесей. Подходит на стандартный шланг смесителя.</br></br>Лейка для душа увеличивает напор воды в душе до 200% и снижает потребление воды до 50%.</br></br>В душевой лейке используются инновационные настройки гидродинамического вращения с турбонадувом.</br></br>Лейка душевая имеет кнопку - START/STOP для отключения воды, что удобно во время мыться волос, а также если вдруг температура воды стала холодной или горячей - можно быстро отключить подачу.</br></br>Решетка из нержавеющей стали создет струю со СПА эффектом, обеспечивает экономию воды, легким движением регулируется напор воды, кнопкой на ручке, вращающаяся головка на 360 гр. позволяет установить удобный угол потока воды.",
        "imgSecond": "6308836182-1.png"
    },
    {
        "id": 2,
        "img": "q6cT1LqiDrsIh6vXzsbH.png",
        "title": "Тренажер для снятия нагрузки с позвоночника",
        "cost": "190.000 сум",
        "titleSecond": "Снимает напряжение от сидячей работы!",
        "text": "Массажер для спины предназначен для профилактики заболеваний позвоночника, снятия хронической боли, напряжения в спине и восстановления естественной кривизны. Тренажер позволяет плавно растягивать позвоночник, способствует увеличению гибкости.</br></br>Его можно использовать в двух положениях, закрепить на рабочем кресле или просто использовать, лежа на полу. Если Вы закрепите его на рабочее кресло или сиденье автомобиля, то Ваш позвоночник всегда будет находиться в правильном положении, что уменьшит нагрузку на него. Дополнительные массажные элементы вдоль выемки стимулируют кровообращение и создают массажный эффект.</br></br>2 раза в день по 5 минут и Вы забудете о болях в спине. Начинайте занятия с 1-2 мин., постепенно увеличивая время и нагрузку. В последствии достаточно будет 5 минут для разгрузки позвоночника. После завершения занятия перекатитесь на бок и перед подъёмом подождите 30 сек.",
        "imgSecond": "6067561910.png"
    },
    {
        "id": 3,
        "img": "5RG6JdiIY46bgzTPukbM.jpg",
        "title": "Детский стол проектор для рисования",
        "cost": "299.000 сум",
        "titleSecond": "Подарите ребёнку море эмоций!",
        "text": "Детский проектор для рисования – чудесный набор из проектора с 24 слайдами и комплекта фломастеров. Особенность столика в проекторе, который в виде красочного фонаря проектирует картинки на поверхность столика. Ребенок может обрисовывать картинку по контуру. А затем полученный результат можно раскрасить в нужные цвета. Рисовать можно как на самой поверхности столика, так и на бумаге- сверху доски есть место для крепления бумаги. С помощью мольберта ребенок сможет развивать свои творческие качества, фантазию, а также креативность.",
        "imgSecond": "about-1-min.jpg"
    },
    {
        "id": 4,
        "img": "9JG3wGzINA7Sbt8oJ1dK.jpg",
        "title": "Детский цифровой фотоаппарат + флешка в ПОДАРОК",
        "cost": "299.000 сум",
        "titleSecond": "Подарите ребёнку море эмоций!",
        "text": "Детский цифровой фотоаппарат SMART KIDS CAMERA подарит незабываемые эмоции маленьким фотографам.</br></br>Дети будут в восторге от забавных смешных рамок, которые можно добавлять в процессе фотографирования.</br></br>Просто добавьте любую понравившуюся рамку и снимок станет веселым, уникальным. Незабываемые моменты стоит сохранять и пересматривать затем всем вместе. Фотография превращается в захватывающую творческую игру.",
        "imgSecond": "about-1-min-2.jpg"
    },
    {
        "id": 5,
        "img": "C4CyxOq0xyoGANTGnfLt.jpeg",
        "title": "Генератор мыльных пузырей",
        "cost": "130.000 сум",
        "titleSecond": "Идеальный подарок для семьи и детей!",
        "text": "Хотите дать ребенку отдохнуть от глупых игр на планшете или просмотра видео по телевизору?</br></br>Подарите ему эту игрушку. Супер красочные пузыри: в машинке есть 8 отверстий для пузырей, которые могут выдувать сотни разноцветных пузырей в минуту. Эти разноцветные пузыри доставят детям много радости. Отлично подходит для игры в помещении или на открытом воздухе. Можно использовать на вечеринке или, как подарок на день рождения.",
        "imgSecond": "about-1.jpg"
    },
    {
        "id": 6,
        "img": "BLn1qSYYpGGOyvr7iNXB.jpg",
        "title": "Антивибрационные ножки для стиральной машины",
        "cost": "160.000 сум",
        "titleSecond": "Антивибрационные противоскользящие подставки",
        "text": "Конструкция подставок такова, что они выдерживают внушительный вес – как минимум, 100 кг и даже более того. Они подойдут к какой угодно современной бытовой технике.</br></br>У подставок и опор наружная поверхность не гладкая. Она рельефная. Вот почему машинка приобретает устойчивость. А у нижней части подставок – ребра жесткости. Именно они преимущественно и гасят шумы и вибрацию, исходящие от машинки. ",
        "imgSecond": "podstavka-2.jpg"
    },
    {
        "id": 7,
        "img": "7RKNgOSQ2JvyjH6Vp6uQ.jpg",
        "title": "Волшебный проектор звездного неба 2в1 — Star Master",
        "cost": "159.000 сум",
        "titleSecond": "Подарит ребенку спокойный сон без ночных «бабаек»!",
        "text": "Круглый вращающийся ночник-проектор звездное небо Star Master прекрасный подарок для вашего ребенка. Он осветит комнату вашего малыша прекрасными звездами и луной. Ночник-проектор звездного неба – способен фантастически преобразить интерьер Вашей комнаты в ночное время суток.</br></br>Данное приспособление проецирует тысячи звезд по всей Вашей комнате – начиная со стен и заканчивая потолком. Если вы мечтаете засыпать под открытым небом, находясь при этом в теплой постели, хотите создать сказочную атмосферу, ваш малыш грезит о звездах, то Star Master — подходящий подарок!",
        "imgSecond": "sms4-min.jpg"
    },
    {
        "id": 8,
        "img": "NGleST4Y7kBHvYNemLEK.jpg",
        "title": "Многофункциональная овощерезка",
        "cost": "190.000 сум",
        "titleSecond": "За считанные секунды нарежет ингредиенты для любых блюд",
        "text": "5 сменных насадок, которые легко использовать и менять</br></br>Вращающийся съемный дуршлаг с глубоким салатником</br></br>Острые лезвия из нержавеющей стали с лазерной заточкой</br></br>Удобный контейнер для хранения всех насадок</br></br>",
        "imgSecond": "6186593213.jpg"
    }
]